Repository: dplakhov/modnoemesto
Catalog: apps/cam/locale/*/LC_MESSAGES/django.po
Languages: ru

source: (managed)
ru: (упр.)

source: (unmanaged)
ru: (неупр.)

source: New camera
ru: Новая камера

source: Name
ru: Название

source: Driver name
ru: Имя драйвера камеры

source: Is controlled
ru: Управляемая

source: Invalid driver name %(driver)s
ru: Неправильное имя драйвера камеры: %(driver)s

source: Select camera driver
ru: Выберите драйвер камеры

source: Camera type
ru: Тип камеры

source: Camera tags
ru: Категории

source: Image
ru: Изображение

source: Stream name
ru: Имя камеры

source: Camera management host
ru: Интернет адрес управления камерой

source: Camera management username
ru: Имя пользователя управления камерой

source: Camera management password
ru: Пароль управления камерой

source: Is view enabled
ru: Просмотр включен

source: Is view public
ru: Публичный просмотр

source: Is view paid
ru: Просмотр платный

source: Is management enabled
ru: Управление включено

source: Is management public
ru: Публичное управление

source: Is management paid
ru: Платное управление

source: Management packet tariff
ru: Пакетный тариф на управление

source: Management time tariff
ru: Повременной тариф на управление

source: View packet tariff
ru: Пакетный тариф на просмотр

source: View time tariff
ru: Повременной тариф на просмотр

source: Operator
ru: Оператор

source: Force html5
ru: Всегда использовать html5

source: Trial view time
ru: Время бесплатного просмотра (в минутах)

source: Select camera type
ru: Выберите тип камеры

source: Select tariff
ru: Выберите тариф

source: Invalid camera credentials
ru: Неверно заданы имя пользователя и пароль

source: Camera improperly configured
ru: Камера неправильно сконфигрирована

source: Keywords
ru: Ключевые слова

source: View Enabled
ru: Просмотр включен

source: View Public
ru: Публичный просмотр

source: View Paid
ru: Платный просмотр

source: Managed
ru: Управляемая

source: Management Enabled
ru: Управление включено

source: Management Public
ru: Публичное управление

source: Management Paid
ru: Платное управление

source: Camera tag
ru: Все категории

source: Bookmark successfully added
ru: Закладка успешно добавлена

source: Bookmark successfully deleted
ru: Закладка успешно удалена
